<!DOCTYPE html>
<html>
    <head>
        <meta charset="utf-8">
        <title>Project: Event invite</title>
        <style>
            .Head {
                margin-left:182px;
                
            }
        </style>
    </head>
    <body>
        
        <h1 class="Head">გეპატიჟებით!!</h1>
        <h2>მერანი თბილისის თამაშზე ორშაბათს 5 საათზე </h2>
        
        <p>მერანი თბილისის 15წლამდელთა (U15) გუნდი გამართავს ოქროს ლიგის მატჩს საბურთალოსთან (U15).
        <br>
        <br>
        გეპატიჟებით თამაშზე საყურებლად და საგულშემატკივროდ, გუნდს ძალიან ჭირდება თქვენი დახმარება და გამხნევება ამ მნიშვნელოვან თამაშებში ასერომ მოგიწოდებთ ყველა გულშემატკივარს მოხვიდეთ და უქომაგოთ თბილისის მერანს.
        </p>
        <h3>შემადგენლობა:</h3>
        <ul>
            <li>გივი ადამაშვილი (GK)
            <br>
              <br>  <li>ნიკოლოზ თანდაშვილი(CB)</li>
                <li>(Captain)ლუკა ნაკაიძე(CB)</li>
                <li>საბა ბეროშვილი(LB)</li>
                <li>ნიკოლოზ გოფოძე(RB)</li>
                <br> <li>გიორგი მღებრიშვილი (CMD)
                <li>ლაშა მაჭავარიანი(CMD)</li>
                <li>გიორგი კორძაია(AMF) </li>
                <li>ცოტნე სიხუაშვილი(LW)</li>
                <li>ლუკა კანთელაძე (RW)</li><br>
                <li>საბა კაპანაძე(ST)
                </li>
        </ul>
    </body>
</html>
